{
    "ResourceCategories":  [
                               {
                                   "Id":  "c5d45a72-6f11-4a3a-9b78-b32c00a3c09b",
                                   "EnterpriseId":  "f45553a6-6697-485a-a352-b30600bcfd4d",
                                   "ServiceId":  "9f600b99-057d-4a35-90a4-b30600bd0c64",
                                   "IsActive":  true,
                                   "Type":  "Apartment",
                                   "Classification":  null,
                                   "Names":  {
                                                 "cs-CZ":  "Litunet 721B",
                                                 "da-DK":  "Litunet 721B",
                                                 "de-CH":  "Litunet 721B",
                                                 "de-DE":  "Litunet 721B",
                                                 "el-GR":  "Litunet 721B",
                                                 "en-GB":  "Litunet 721B",
                                                 "ca-ES":  "Litunet 721B",
                                                 "eu-ES":  "Litunet 721B",
                                                 "es-ES":  "Litunet 721B",
                                                 "et-EE":  "Litunet 721B",
                                                 "fi-FI":  "Litunet 721B",
                                                 "fr-CA":  "Litunet 721B",
                                                 "fr-FR":  "Litunet 721B",
                                                 "is-IS":  "Litunet 721B",
                                                 "it-IT":  "Litunet 721B",
                                                 "ja-JP":  "Litunet 721B",
                                                 "ka-GE":  "Litunet 721B",
                                                 "ko-KR":  "Litunet 721B",
                                                 "lv-LV":  "Litunet 721B",
                                                 "ms-MY":  "Litunet 721B",
                                                 "nl-NL":  "Litunet 721B",
                                                 "nb-NO":  "Litunet 721B",
                                                 "pl-PL":  "Litunet 721B",
                                                 "pt-BR":  "Litunet 721B",
                                                 "pt-PT":  "Litunet 721B",
                                                 "ru-RU":  "Litunet 721B",
                                                 "sk-SK":  "Litunet 721B",
                                                 "sv-SE":  "Litunet 721B",
                                                 "ta-IN":  "Litunet 721B",
                                                 "tr-TR":  "Litunet 721B",
                                                 "uk-UA":  "Litunet 721B",
                                                 "zh-CN":  "Litunet 721B",
                                                 "en-US":  "Litunet 721B"
                                             },
                                   "ShortNames":  {

                                                  },
                                   "Descriptions":  {
                                                        "cs-CZ":  "Litunet 721B – útulný apartmán v perfektní lokalitě\r\nZažijte pravou atmosféru Trysilu v tomto útulném a prostorném apartmánu se třemi ložnicemi a celkem 7 lůžky. Nabízí pravý ski-in/ski-out přímo na sjezdovku 13 (Libakken) – auto můžete nechat po celou dobu stát.\r\n\r\nPo dni na svahu si odpočiňte v pohodlném obývacím pokoji, uvařte si ve vybavené kuchyni nebo si dopřejte saunu. Ideální pro rodiny a přátele, kteří hledají pohodlí a klid blízko všeho, co Trysil nabízí.\r\n\r\nRozložení lůžek:\r\n\r\nLožnice 1: Dvoulůžko\r\n\r\nLožnice 2: Rodinná palanda (150 cm dole)",
                                                        "da-DK":  "Litunet 721B – en hyggelig lejlighed med perfekt beliggenhed\r\nOplev ægte Trysil-stemning i denne hyggelige og rummelige lejlighed med tre soveværelser og i alt 7 sengepladser. Lejligheden har ægte ski in/ski out direkte til pist 13 (Libakken) – bilen kan blive stående hele ferien.\r\n\r\nEfter en dag på ski kan du slappe af i den hyggelige stue, lave mad i det fuldt udstyrede køkken eller nyde en stund i saunaen. Perfekt til familier og venner, der ønsker komfort og nærhed til alt, Trysil tilbyder.\r\n\r\nSengefordeling:\r\n\r\nSoveværelse 1: Dobbeltseng\r\n\r\nSoveværelse 2: Familiekøjeseng (150 cm nede)\r\n\r\nSoveværelse 3: Køjeseng (120 cm nede)",
                                                        "de-CH":  "Litunet 721B – eine heimelige Wohnung an bester Lage\r\nGeniessen Sie das echte Trysil-Gefühl in dieser heimeligen und grosszügigen Ferienwohnung mit drei Schlafzimmern (insgesamt 7 Betten). Echtes Ski-in/Ski-out direkt auf die Piste 13 (Libakken) – das Auto kann während der ganzen Ferien stehen bleiben.\r\n\r\nNach einem Tag im Schnee entspannen Sie sich im gemütlichen Wohnraum, kochen in der komplett ausgestatteten Küche oder geniessen die Sauna. Perfekt für Familien und Freunde, die Komfort und Ruhe schätzen.\r\n\r\nBettenverteilung:\r\n\r\nSchlafzimmer 1: Doppelbett\r\n\r\nSchlafzimmer 2: Familien-Etagenbett (150 cm unten)\r\n\r\nSchlafzimmer 3: Etagenbett (120 cm unten)",
                                                        "de-DE":  "Litunet 721B – eine gemütliche Ferienwohnung in perfekter Lage\r\nErleben Sie echtes Trysil-Feeling in dieser gemütlichen und geräumigen Ferienwohnung mit drei Schlafzimmern und insgesamt 7 Betten. Dank echtem Ski-in/Ski-out direkt an der Piste 13 (Libakken) kann das Auto den ganzen Urlaub stehen bleiben.\r\n\r\nNach einem Tag auf der Piste entspannen Sie im behaglichen Wohnzimmer, kochen in der voll ausgestatteten Küche oder genießen die Sauna. Ideal für Familien und Freunde, die Komfort und Ruhe suchen – in bester Lage von Trysil.\r\n\r\nSchlafgelegenheiten:\r\n\r\nSchlafzimmer 1: Doppelbett\r\n\r\nSchlafzimmer 2: Familien-Etagenbett (150 cm unten)\r\n\r\nSchlafzimmer 3: Etagenbett (120 cm unten)",
                                                        "el-GR":  "Litunet 721B – ένα ζεστό διαμέρισμα σε ιδανική τοποθεσία\r\nΑπολαύστε την αυθεντική ατμόσφαιρα του Trysil σε αυτό το ζεστό και ευρύχωρο διαμέρισμα με τρία υπνοδωμάτια και συνολικά 7 κρεβάτια. Διαθέτει πραγματικό ski in/ski out απευθείας στην πίστα 13 (Libakken) – το αυτοκίνητο μπορεί να μείνει παρκαρισμένο όλο το ταξίδι.\r\n\r\nΜετά το σκι, χαλαρώστε στο σαλόνι, μαγειρέψτε ή απολαύστε τη σάουνα.\r\n\r\nΚατανομή κρεβατιών:\r\n\r\nΥπνοδωμάτιο 1: Διπλό κρεβάτι\r\n\r\nΥπνοδωμάτιο 2: Οικογενειακή κουκέτα (150 εκ. κάτω)\r\n\r\nΥπνοδωμάτιο 3: Κουκέτα (120 εκ. κάτω)",
                                                        "en-GB":  "Litunet 721B – a cosy apartment with the perfect location\r\nExperience the true Trysil atmosphere in this cosy and spacious apartment with three bedrooms and a total of 7 beds. Enjoy true ski-in/ski-out access straight to slope 13 (Libakken) – the car can stay parked all holiday.\r\n\r\nAfter a day on the slopes, relax in the inviting living room, cook in the fully equipped kitchen, or unwind in the sauna. Perfect for families and friends who want comfort, peace, and easy access to everything Trysil offers.\r\n\r\nBed layout:\r\n\r\nBedroom 1: Double bed\r\n\r\nBedroom 2: Family bunk bed (150 cm lower)\r\n\r\nBedroom 3: Bunk bed (120 cm lower)",
                                                        "ca-ES":  "Litunet 721B – un acollidor apartament amb una ubicació perfecta\r\nGaudeix de l’autèntic ambient de Trysil en aquest apartament acollidor i ampli amb tres dormitoris i un total de 7 llits. Ofereix autèntic accés ski in/ski out directament a la pista 13 (Libakken) – el cotxe pot quedar-se aparcat durant tota l’estada.\r\n\r\nDesprés d’un dia d’esquí, relaxa’t a la sala d’estar, prepara el sopar a la cuina totalment equipada o gaudeix de la sauna. Perfecte per a famílies i grups d’amics que busquen confort i tranquil·litat prop de tot el que ofereix Trysil.\r\n\r\nDistribució dels llits:\r\n\r\nDormitori 1: Llit doble\r\n\r\nDormitori 2: Llitera familiar (150 cm a sota)",
                                                        "eu-ES":  "Litunet 721B – apartamentu atsegina kokapen ezin hobean\r\nTrysil-eko benetako giroa bizi ezazu apartamentu atsegin eta zabal honetan, hiru logela eta guztira 7 ohe dituena. Ski in/ski out zuzena du 13. pistara (Libakken) – utzi kotxea eta gozatu oporrak lasai.\r\n\r\nEgun batean ondoren atsedena hartu egongelan, prestatu bazkaria sukaldean edo gozatu saunan. Familientzako eta lagunentzako aukera paregabea.\r\n\r\nOhe-banaketa:\r\n\r\nLogela 1: Bi ohekoa\r\n\r\nLogela 2: Familientzako litera (150 cm behean)\r\n\r\nLogela 3: Litera (120 cm behean)",
                                                        "es-ES":  "Litunet 721B – un acogedor apartamento con ubicación perfecta\r\nDisfruta del auténtico ambiente de Trysil en este apartamento acogedor y espacioso con tres dormitorios y un total de 7 camas. Con acceso directo ski in/ski out a la pista 13 (Libakken) – ¡olvídate del coche durante toda tu estancia!\r\n\r\nDespués de un día en las pistas, relájate en el salón, prepara la cena en la cocina equipada o disfruta de la sauna. Perfecto para familias y amigos que buscan comodidad y tranquilidad.\r\n\r\nDistribución de camas:\r\n\r\nDormitorio 1: Cama doble\r\n\r\nDormitorio 2: Litera familiar (150 cm abajo)\r\n\r\nDormitorio 3: Litera (120 cm abajo)",
                                                        "et-EE":  "Litunet 721B – hubane korter ideaalses asukohas\r\nKogege tõelist Trysili atmosfääri selles hubases ja avaras korteris, kus on kolm magamistuba ja kokku 7 voodikohta. Korteril on päris ski in/ski out – otse rajale 13 (Libakken) – auto võib kogu puhkuse aja paigal püsida.\r\n\r\nPärast pikka päeva mäel lõõgastuge elutoas, valmistage õhtusöök täisvarustusega köögis või nautige sauna. Täiuslik valik peredele ja sõpradele, kes otsivad mugavust ja rahu.\r\n\r\nVoodite jaotus:\r\n\r\nMagamistuba 1: Kaheinimesevoodi\r\n\r\nMagamistuba 2: Pere narivoodi (150 cm all)\r\n\r\nMagamistuba 3: Narivoodi (120 cm all)",
                                                        "fi-FI":  "Litunet 721B – viihtyisä huoneisto täydellisellä sijainnilla\r\nKoe aito Trysil-tunnelma tässä viihtyisässä ja tilavassa huoneistossa, jossa on kolme makuuhuonetta ja yhteensä 7 vuodetta. Aito ski in/ski out suoraan rinteelle 13 (Libakken) – auto voi olla paikallaan koko loman ajan.\r\n\r\nPäivän päätteeksi rentoudu olohuoneessa, valmista ruokaa täysin varustetussa keittiössä tai nauti saunasta.\r\n\r\nVuodejärjestely:\r\n\r\nMakuuhuone 1: Parivuode\r\n\r\nMakuuhuone 2: Perhekerrossänky (150 cm alhaalla)",
                                                        "fr-CA":  "Litunet 721B – un appartement chaleureux et bien situé\r\nVivez l’ambiance authentique de Trysil dans cet appartement spacieux et accueillant de trois chambres (7 lits). Profitez d’un véritable ski-in/ski-out donnant directement sur la piste 13 (Libakken) – laissez votre voiture stationnée tout le séjour.\r\n\r\nAprès une journée de ski, détendez-vous dans le salon, préparez un repas ou relaxez-vous dans le sauna.\r\n\r\nRépartition des lits :\r\n\r\nChambre 1 : Lit double\r\n\r\nChambre 2 : Lit superposé familial (150 cm en bas)\r\n\r\nChambre 3 : Lit superposé (120 cm en bas)",
                                                        "fr-FR":  "Litunet 721B – un appartement chaleureux idéalement situé\r\nDécouvrez l’atmosphère authentique de Trysil dans cet appartement chaleureux et spacieux de trois chambres (7 couchages). Profitez du véritable ski-in/ski-out directement sur la piste 13 (Libakken) – laissez votre voiture pendant tout le séjour.\r\n\r\nAprès une journée sur les pistes, détendez-vous dans le salon, préparez un bon repas ou profitez de la sauna.\r\n\r\nRépartition des lits :\r\n\r\nChambre 1 : Lit double\r\n\r\nChambre 2 : Lit superposé familial (150 cm en bas)\r\n\r\nChambre 3 : Lit superposé (120 cm en bas)",
                                                        "is-IS":  "Litunet 721B – notaleg íbúð á frábærum stað\r\nUpplifðu hina sönnu Trysil-stemningu í notalegri og rúmgóðri íbúð með þremur svefnherbergjum og alls 7 rúmum. Íbúðin býður upp á alvöru ski in/ski out beint út á brekku 13 (Libakken) – bílinn getur verið kyrr allan tímann.\r\n\r\nEftir dag á skíðum geturðu slakað á í stofunni, eldað í fullbúnu eldhúsi eða notið saununnar. Fullkomið fyrir fjölskyldur og vini sem sækjast eftir þægindum og ró.\r\n\r\nRúmamynstur:\r\n\r\nSvefnherbergi 1: Tvíbreitt rúm\r\n\r\nSvefnherbergi 2: Fjölskyldukojur (150 cm neðst)\r\n\r\nSvefnherbergi 3: Kojur (120 cm neðst)",
                                                        "it-IT":  "Litunet 721B – un accogliente appartamento in posizione perfetta\r\nVivi l’atmosfera autentica di Trysil in questo appartamento accogliente e spazioso con tre camere da letto e 7 posti letto in totale. Offre vero accesso ski in/ski out direttamente sulla pista 13 (Libakken) – l’auto può restare ferma per tutta la vacanza!\r\n\r\nDopo una giornata sulle piste, rilassati nel soggiorno, cucina nella cucina completamente attrezzata o goditi la sauna. Ideale per famiglie e amici che cercano comfort e tranquillità.\r\n\r\nDistribuzione dei letti:\r\n\r\nCamera 1: Letto matrimoniale\r\n\r\nCamera 2: Letto a castello familiare (150 cm sotto)\r\n\r\nCamera 3: Letto a castello (120 cm sotto)",
                                                        "ja-JP":  "Litunet 721B – 理想的なロケーションの快適なアパートメント\r\nこの快適で広々としたアパートメントで、本物のトリシルの雰囲気をお楽しみください。寝室は3室、合計 7台のベッド を備えています。本格的なスキーイン・スキーアウトでゲレンデ13（リバッケン）へ直接アクセスできます。車は滞在中そのままでOKです。\r\n\r\nスキーの後はリビングでくつろぎ、キッチンで料理を楽しみ、サウナでリラックスしましょう。\r\n\r\nベッド構成：\r\n\r\n寝室1：ダブルベッド\r\n\r\n寝室2：ファミリーベッド（二段、下段150cm）\r\n\r\n寝室3：二段ベッド（下段120cm）",
                                                        "ka-GE":  "Litunet 721B – მყუდრო ბინა იდეალურ ადგილას\r\nგაეცანით Trysil-ის ნამდვილ ატმოსფეროს ამ მყუდრო და ფართო ბინაში, სადაც არის სამი საძინებელი და სულ 7 საწოლი. აქვს ნამდვილი ski in/ski out პირდაპირ 13-ე ტრასაზე (Libakken) – მანქანა შეგიძლიათ დატოვოთ მთელი დასვენების განმავლობაში.\r\n\r\nდღის ბოლოს დაისვენეთ მისაღებში, მოამზადეთ კერძი ან ისიამოვნეთ საუნით.\r\n\r\nსაძინებლების განაწილება:\r\n\r\nსაძინებელი 1: ორმაგი საწოლი\r\n\r\nსაძინებელი 2: საოჯახო ორ სართულზე საწოლი (150 სმ ქვედა)\r\n\r\nსაძინებელი 3: ორსართულიანი საწოლი (120 სმ ქვედა)",
                                                        "ko-KR":  "Litunet 721B – 완벽한 위치의 아늑한 아파트\r\n이 아늑하고 넓은 아파트에서 Trysil의 진정한 분위기를 느껴보세요. 침실 3개, 총 7개의 침대가 있습니다. 진정한 ski in/ski out로 13번 슬로프 (Libakken) 로 바로 연결됩니다 – 차는 두고 마음껏 즐기세요.\r\n\r\n스키 후에는 거실에서 휴식하고, 주방에서 식사를 준비하거나 사우나에서 여유를 즐기세요.\r\n\r\n침대 구성침대 구성:**\r\n\r\n침실 1: 더블 침대\r\n\r\n침실 2: 가족용 2층 침대 (아래층 150cm)\r\n\r\n침실 3: 2층 침대 (아래층 120cm)",
                                                        "lv-LV":  "Litunet 721B – mājīgs dzīvoklis ideālā atrašanās vietā\r\nIzbaudiet īsto Trysil noskaņu šajā mājīgajā un plašajā dzīvoklī ar trim guļamistabām un kopā 7 gultasvietām. Dzīvoklis piedāvā īstus ski in/ski out apstākļus tieši pie trases 13 (Libakken) – auto var atstāt stāvam visu atvaļinājumu.\r\n\r\nPēc dienas uz kalna atpūtieties viesistabā, pagatavojiet maltīti pilnībā aprīkotā virtuvē vai izbaudiet saunu.\r\n\r\nGultu sadalījums:\r\n\r\nGuļamistaba 1: Divvietīga gulta\r\n\r\nGuļamistaba 2: Ģimenes divstāvu gulta (150 cm apakšā)",
                                                        "ms-MY":  "Litunet 721B – apartmen yang selesa di lokasi sempurna\r\nRasai suasana sebenar Trysil di apartmen yang selesa dan luas ini dengan tiga bilik tidur dan 7 katil keseluruhannya. Nikmati akses ski in/ski out sebenar terus ke cerun 13 (Libakken) – kereta boleh dibiarkan sepanjang percutian.\r\n\r\nSelepas seharian di salji, berehat di ruang tamu yang selesa, masak di dapur lengkap atau nikmati sauna.\r\n\r\nSusunan katil:\r\n\r\nBilik tidur 1: Katil double\r\n\r\nBilik tidur 2: Katil bertingkat keluarga (150 cm bawah)",
                                                        "nl-NL":  "Litunet 721B – een knus appartement op de perfecte locatie\r\nErvaar de echte Trysil-sfeer in dit knusse en ruime appartement met drie slaapkamers en in totaal 7 bedden. Geniet van echte ski-in/ski-out – direct op piste 13 (Libakken) – de auto kan de hele vakantie blijven staan.\r\n\r\nNa een dag op de piste kun je ontspannen in de gezellige woonkamer, koken in de volledig uitgeruste keuken of genieten van de sauna.\r\n\r\nBedindeling:\r\n\r\nSlaapkamer 1: Tweepersoonsbed\r\n\r\nSlaapkamer 2: Familiebunkbed (150 cm onder)",
                                                        "nb-NO":  "Litunet 721B – en koselig leilighet med perfekt beliggenhet\r\nOpplev ekte Trysil-stemning i denne koselige og romslige leiligheten med tre soverom og totalt 7 sengeplasser. Leiligheten byr på ekte ski in/ski out – rett ut i løype 13 (Libakken) – så her kan bilen stå hele ferien.\r\n\r\nEtter en dag i bakken kan du nyte den lune stuen, lage middag på det fullt utstyrte kjøkkenet eller slappe av i badstuen. En perfekt base for familier og vennegrupper som ønsker komfort, ro og nærhet til alt Trysil har å by på.\r\n\r\nSengefordeling:\r\nSoverom 1: Dobbeltseng\r\nSoverom 2: Familiekøyeseng (150 cm nede)\r\nSoverom 3: Køyeseng (120 cm nede)",
                                                        "pl-PL":  "Litunet 721B – przytulne mieszkanie w idealnej lokalizacji\r\nPoczuj atmosferę Trysil w tym przytulnym i przestronnym apartamencie z trzema sypialniami i 7 miejscami do spania. Oferuje prawdziwy ski in/ski out prosto na trasę 13 (Libakken) – samochód może zostać przez cały pobyt.\r\n\r\nPo dniu na stoku odpocznij w salonie, przygotuj posiłek w w pełni wyposażonej kuchni lub zrelaksuj się w saunie.\r\n\r\nRozkład łóżek:\r\n\r\nSypialnia 1: Łóżko dwuosobowe\r\n\r\nSypialnia 2: Rodzinne łóżko piętrowe (150 cm na dole)",
                                                        "pt-BR":  "Litunet 721B – um apartamento aconchegante em localização perfeita\r\nSinta o verdadeiro clima de Trysil neste apartamento aconchegante e espaçoso com três quartos e 7 camas. Aproveite o verdadeiro ski in/ski out direto para a pista 13 (Libakken) – deixe o carro parado durante toda a estadia.\r\n\r\nApós um dia nas pistas, relaxe na sala de estar, cozinhe na cozinha completa ou desfrute da sauna.\r\n\r\nDistribuição das camas:\r\n\r\nQuarto 1: Cama de casal\r\n\r\nQuarto 2: Beliche familiar (150 cm embaixo)",
                                                        "pt-PT":  "Litunet 721B – um apartamento acolhedor numa localização perfeita\r\nDescubra o verdadeiro espírito de Trysil neste apartamento acolhedor e espaçoso com três quartos e 7 camas. Dispõe de autêntico ski in/ski out diretamente para a pista 13 (Libakken) – pode deixar o carro durante toda a estadia.\r\n\r\nDepois de um dia nas pistas, relaxe na sala, cozinhe na cozinha totalmente equipada ou desfrute da sauna.\r\n\r\nDistribuição das camas:\r\n\r\nQuarto 1: Cama de casal\r\n\r\nQuarto 2: Beliche familiar (150 cm em baixo)",
                                                        "ru-RU":  "Litunet 721B – уютные апартаменты в идеальном месте\r\nОщутите настоящую атмосферу Трисиля в уютных и просторных апартаментах с тремя спальнями и 7 спальными местами. Настоящий ski in/ski out прямо к трассе 13 (Libakken) – автомобиль можно оставить на всё время отдыха.\r\n\r\nПосле дня на склоне расслабьтесь в гостиной, приготовьте ужин на полностью оборудованной кухне или насладитесь сауной.\r\n\r\nРасположение спальных мест:\r\n\r\nСпальня 1: Двуспальная кровать\r\n\r\nСпальня 2: Семейная двухъярусная кровать (150 см внизу)\r\n\r\nСпальня 3: Двухъярусная кровать (120 см внизу)",
                                                        "sk-SK":  "Litunet 721B – útulný apartmán v dokonalej lokalite\r\nLitunet 721B – útulný apartmán v dokonalej lokalite\r\nZažite pravú atmosféru Trysilu v tomto útulnom a priestrannom apartmáne s tromi spálňami a spolu 7 lôžkami. Ponúka pravý ski in/ski out priamo na zjazdovku 13 (Libakken) – auto môže zostať stáť po celý pobyt.\r\n\r\nPo dni na svahu si oddýchnite v obývačke, pripravte si jedlo v plne vybavenej kuchyni alebo relaxujte v saune.\r\n\r\nRozloženie lôžok:\r\n\r\nSpálňa 1: Manželská posteľ\r\n\r\nSpálňa 2: Rodinná poschodová posteľ (150 cm dole)\r\n\r\nSpálňa 3: Poschodová posteľ (120 cm dole)",
                                                        "sv-SE":  "Litunet 721B – en mysig lägenhet med perfekt läge\r\nUpplev den genuina Trysil-känslan i denna mysiga och rymliga lägenhet med tre sovrum och totalt 7 bäddar. Här får du äkta ski in/ski out direkt till backe 13 (Libakken) – bilen kan stå hela semestern.\r\n\r\nEfter en dag i backen kan du koppla av i vardagsrummet, laga middag i det fullt utrustade köket eller njuta av bastun.\r\n\r\nSängfördelning:\r\n\r\nSovrum 1: Dubbelsäng\r\n\r\nSovrum 2: Familjevåningssäng (150 cm nere)\r\n\r\nSovrum 3: Våningssäng (120 cm nere)",
                                                        "ta-IN":  "Litunet 721B – சிறந்த இடத்தில் ஒரு இனிமையான குடியிருப்பு\r\nTrysil-இன் உண்மையான சூழலை அனுபவிக்கவும் இந்த இனிமையான மற்றும் விசாலமான குடியிருப்பில், மூன்று படுக்கையறைகளுடன் மொத்தம் 7 படுக்கைகள் உள்ளன. இது உண்மையான ski in/ski out – நேராக 13 (லிபாக்கென்) பாதையில்; கார் முழு விடுமுறையிலும் நிறுத்தப்படலாம்.\r\n\r\nஒரு நாளின் பின் சாலனில் ஓய்வு எடுத்துக் கொள்ளவும், முழுமையாக சீரமைக்கப்பட்ட சமையலறையில் சமைக்கவும் அல்லது சவுனாவை அனுபவிக்கவும்.\r\n\r\nபடுக்கை அமைப்பு:\r\n\r\nஅறை 1: இரட்டைப் படுக்கை\r\n\r\nஅறை 2: குடும்ப மாடிப்படுக்கை (150 செமீ கீழ்)\r\n\r\nஅறை 3: மாடிப்படுக்கை (120 செமீ கீழ்)",
                                                        "tr-TR":  "Litunet 721B – mükemmel konumda samimi bir daire\r\nTrysil’in gerçek atmosferini bu rahat ve geniş dairede keşfedin; üç yatak odası ve toplamda 7 yatak bulunmaktadır. Gerçek ski in/ski out erişimi ile doğrudan 13 no’lu pistte (Libakken) – aracınızı tüm tatil boyunca parkta bırakabilirsiniz.\r\n\r\nKayak sonrası konforlu oturma odasında dinlenin, mutfakta yemek yapın veya saunanın tadını çıkarın.\r\n\r\nYatak düzeni:\r\n\r\nYatak odası 1: Çift kişilik yatak\r\n\r\nYatak odası 2: Aile ranzası (150 cm altta)\r\n\r\nYatak odası 3: Ranza (120 cm altta)",
                                                        "uk-UA":  "Litunet 721B – затишна квартира в ідеальному місці\r\nВідчуйте справжню атмосферу Trysil у цій затишній та просторій квартирі з трьома спальнями та 7 ліжками. Має справжній ski in/ski out безпосередньо на трасу 13 (Libakken) – автомобіль можна залишити на весь відпочинок.\r\n\r\nПісля дня на схилах розслабтеся у вітальні, приготуйте вечерю або відпочиньте в сауні.\r\n\r\nРозподіл ліжок:\r\n\r\nСпальня 1: Двоспальне ліжко\r\n\r\nСпальня 2: Сімейне двоярусне ліжко (150 см знизу)\r\n\r\nСпальня 3: Двоярусне ліжко (120 см знизу)",
                                                        "zh-CN":  "Litunet 721B – 舒适且地理位置优越的公寓\r\n在这间舒适宽敞的公寓中体验真正的 Trysil 氛围，设有三间卧室，总共 7 张床。提供 真正的 ski in/ski out 体验，直接通往 13 号滑道（Libakken）——汽车可以整个假期都停在原地。\r\n\r\n滑雪一天后，在客厅放松、在设备齐全的厨房做饭或享受桑拿。\r\n\r\n床位分配：\r\n\r\n卧室 1：双人床\r\n\r\n卧室 2：家庭上下铺（下铺 150 cm）\r\n\r\n卧室 3：上下铺（下铺 120 cm）",
                                                        "en-US":  "Litunet 721B – a cosy, spacious apartment with a perfect location\r\nFeel the Trysil vibe in this cosy and spacious apartment with three bedrooms and 7 beds in total. Enjoy true ski-in/ski-out access right onto slope 13 (Libakken) – so you can park the car and forget it for the whole trip.\r\n\r\nAfter skiing, relax in the comfortable living room, cook dinner in the fully equipped kitchen, or unwind in your private sauna. Ideal for families and friends seeking comfort, calm, and proximity to everything Trysil has to offer.\r\n\r\nBed layout:\r\n\r\nBedroom 1: Double bed\r\n\r\nBedroom 2: Family bunk bed (150 cm bottom)\r\n\r\nBedroom 3: Bunk bed (120 cm bottom)"
                                                    },
                                   "Ordering":  0,
                                   "Capacity":  7,
                                   "ExtraCapacity":  0,
                                   "ExternalIdentifier":  "122-11",
                                   "AccountingCategoryId":  "756e1768-c984-410d-ba9b-b30600bd0ae6"
                               }
                           ],
    "Cursor":  "c5d45a72-6f11-4a3a-9b78-b32c00a3c09b"
}
